MessageText={
    "start":"Здравствуйте, я Newton, небольшой тестовый проект. Для полноценной работы \
советую работать исключительно с клавиатурой",
    "replay_start":"Мы уже здоровались",
    "hello": "привет",
    "help": "Бот работает с изображениями и запоминает их, чтобы в будущем любой мог увидеть их.\n\
Для просмотра случайного изображения пропишите или выбирите на клавиатуре /image.",
    "more": "Для того, чтобы узнать больше выбирите один из вариантов ниже, мы дадим ответ \
на ваш вопрос.",
    "successful": "Успешно!",
    "replay_image": "Такая картинка у меня уже есть."
}

ButtonText={
    "author":"Создателем данного Telegram бота является Воронов Никита Рустамович, \
ученик 10А класса в школе №1532",
    "about":"Проект несет в себе обучающую цель. Для его реализации использовался язык програмировая \
Python, а в качестве основной библиотеки был взят Telebot.",
    "work":"Работа осуществляется по тому же принципу, что и с другими ботами, если требуются \
пояснения, то они обязательно присутствуют в сообщении.",
    "FAQ":"Для получения помощи пропишите или выбирите на клавиатуре /help."
}

AudioLink = {
    'first':"https://music.yandex.ru/album/10154782/track/63693351"
}

ErrorMessage = {
    "index_image":"У меня пока нет картинок, отправьте мне одну и я ее запомню.",
}