MessageText={
    "start":"Здравствуйте, я Newton, небольшой тестовый проект. Для полноценной работы \
советую работать исключительно с клавиатурой",
    "replay_start":"Мы уже здоровались",
    "help": "это текст для помощи по управлению ботом",
    "more": "это текст для большей информации"
}

ButtonText={
    "author":"Создателем данного Telegram бота является Воронов Никита Рустамович, \
ученик 10А класса в школе №1532",
    "about":"Проект несет в себе обучающую цель. Для его реализации использовался язык програмировая \
Python, а в качестве основной библиотеки был взят Telebot.",
    "work":"Работа осуществляется по тому же принципу, что и с другими ботами, если требуются \
пояснения, то они обязательно присутствуют в сообщении.",
    "FAQ":"/help"
}

AudioLink = {
    'first':"../sounds/first.mp3"
}